[
  {
    "date": "2018/02/10 3:01:18 du. CET",
    "Név": "Dombóvári Gábor",
    "Email": "info@mustarhaz.hu",
    "Település": "Nyíregyháza",
    "Szervezet": "",
    "Szakterület": "Projektmenedzsment, nemzetközi projektek, strukturált párbeszéd",
    "Végzettség": "mélyépítő",
    "Targyi": "hangtechnika, projektor, mikrofonok, teljes zenekari hangosítás, videók, fényképezők, laptopok",
    "Humán": "Nemzetközi tapasztalatok, hálózati ifjúsági munka, programszervezés, projektmenedzsment, nemzetközi lehetőségek, európai önkéntesek, médiamegjelenés rádióban, kommunikáció",
    "Szolgáltatás": "kulturális programoknak helyszín, képzéseknek helyszín, kisebb hangosítás, nemzetközi partnerek keresése, európai önkéntes szolgáltatás, nemzetközi projektmenedzsment, pályázatírás",
    "Személyes": "Mintegy 50 nemzetközi projekt lebonyolítása, melyek közül 8 közvetlen brüsszeli finanszírozású. Ezek között volt több nemzetközi ifjúsági csere, demokrácia projekt, képzés, testvérvárosi találkozók, városok hálózata projekt, kapacitásbővítő projekt. Hazai tapasztalatok a nagyobb pályázatkezelőknél (NKA, NEA, GYIA, NMHH, E+). EFOP és HUSKROUA projektek lebonyolítása. 2002. óta egyesületi elnök, részvétel Nyíregyháza ifjúsági koncepciójának megírásában, a Nyíregyházi ifjúsági kerekasztal alelnöke, a Nyíregyházi Diák-polgármesteri iroda felnőtt segítője. Kárpát-medencei ifjúságszakmai hálózati koordinátora. Az egyesület révén tagság a NIT-ben, MIK-ben, Eurodeskben, ISZOSZ-ban. A Mustárház Ifjúsági Információs és Tanácsadó Iroda működtetése 2006. óta, számtalan ifjúsági prgrammal. Pályázatírás, lebonyolítás.",
    "Fénykép": "https://i.imgur.com/OXOUORr.jpg",
    "Keywords": "Helyszín, logisztika; Szolgáltatás fiataloknak; Szolgáltatás szakembereknek; Projektmenedzsment;   Rendezvényszervezés; Nemzetközi; Egyéb humán erőforrás; Elektronika; "
  },
  {
    "date": "2018/02/16 1:12:13 du. CET",
    "Név": "Török Tamás",
    "Email": "belerul@gmail.com",
    "Település": "Budapest",
    "Szervezet": "-",
    "Szakterület": "Ifjúsági szolgáltatás\nNyitott ifjúsági munka\nKortárssegítés\nTársasjáték pedagógia\nTáborpedagógia, táboroztatás",
    "Végzettség": "szociológus",
    "Targyi": "Társasjátékok",
    "Humán": "Társasjáték játékmester\nTáboroztatás, táborvezető\nIfjúsági szolgáltatás",
    "Szolgáltatás": "Társasjáték játékmester\nTáboroztatás, táborvezető\nIfjúsági szolgáltatás",
    "Személyes": "2010-től 2017-ig vezettem ifjúsági irodát Kőbányán.\n2013-2015-ig Vezető tanodamentor voltam.\n2017 óta az EMMI Drogkoordinációján dolgozom.",
    "Fénykép": "https://i.imgur.com/vzqtSOD.jpg",
    "Keywords": "Szolgáltatás fiataloknak; Táborszervezés; Egyéb humán erőforrás; Játék, sport és tréning eszköz"
  },
  {
    "date": "2018/02/16 2:54:40 du. CET",
    "Név": "Sörös Ferenc",
    "Email": "rugybazis@gmail.com",
    "Település": "Győr",
    "Szervezet": "Rügybázis Kulturális Egyesület",
    "Szakterület": "Nemformális pedagógia, Élménypedagógia, Ifjúsági munka, Tehetségkutatás, Tehetséggondozás, E+multiplikátor, Felkereső munka.",
    "Végzettség": "Tanító-népűvelő",
    "Targyi": "Hangtechnika (2*400 watt),8 csatornás keverővel, vezeték nélküli mikrofon(1db), mobil hangfal bluetooth-os (16 W), projektor, vetítővászon, flipchart tábla, 1db hoverboard, laminálógép, spirálozó, mobilnet, 2 db asztal, 8 db szék,",
    "Humán": "Életvezetési tanácsadás, csapatépítő tréning, közösségfejlesztés, kerékpártúra szervezés és vezetés, vándortábor tervezés és szervezés, rendezvényszervezés, tehetségkutatás-zsűrizés,",
    "Szolgáltatás": "Renault 4 GTL oldtimer autó sofőrrel, Komplex kézűves foglalkozás: újrahasznosított anyagból eszköz készítés, pólófestés",
    "Személyes": "Felsőfokú tanulmányaim során kerültem közel a nemformális pedagógia módszertanához. Egyéni kísérleteim majdnem útját állták a sikeres diploma szerzésnek, ami után mint falusi népűvelő, majd, mint színházűvészeti előadó a Győri Petőfi Sándor Városi művelődési Központ és Ifjúsági Ház munkatársaként szereztem meg első gyakorlati tapasztalataimat. Ez idő tájban tanultam színházrendezést is, illetve csináltam Győrben az ALFA Lakásszínházat, mely sokáig kultikus hely volt a városban, ami miatt rendszeres rendőri megfigyelésnek voltam alanya. Ennek ellenére a nyolcvanas évek közepén alternatív osztrák színházaknak szerveztem országos fellépési lehetőségeket.\nA kilencvenes évek elején volt szerencsém megtapasztalni egy ÁMK vezetésével járó kihívásokat is. Ezt követően a HÍD Ifjúsági Információs és Tanácsadó Iroda munkatársa, később vezetőjeként közűvelődési besorolású intézményként számos közösségfejlesztő és egyéni fejlesztő folyamatban vettem részt. Időközben a civil szférában is szereztem tapasztalatokat. Jelenleg a Rügybázis Kulturális Egyesület elnöke vagyok. Civilként vettem részt az Integrált Közösségi Terekben megjelenő ifjúsági feladatok ellátásával, Győr-Moson-Sopron megyében. Közösségfejlesztő trénerként és programkoordinátorként a TEIS programban Zala megye három hátrányos helyzetű iskolájában tevékenykedtem 2016 ban.\nNemzetközi kapcsolataim révén 1988-tól kerültem a Salzburgi Színház és Táncszínházi Fesztivál közelébe, mint technikai munkatárs, mely kapcsolat a ma is tart és az idegennyelvi kompetenciámat támogatja. Számos rock-koncert megvalósításában vettem részt Ausztriában (Salzburg) és Németországban (Bad Reichenhall),  utóbbinak (Sternenzelt) struktúráját is átláthattam, mint a Magazin4 civilszervezet tiszteletbeli tagja. A németországi Kasselban a civil és önkéntes munka szervezését, közösségépítő, közösség megtartó erejét volt szerencsém tanulmányozni 2014-ben. Megálmodója és megvalósítója vagyok a mobil ifjúsági irodának, szolgáltatásnak. 1992 óta, folyamatos kapcsolatban vagyok fiatalokkal, fiatalok csoportjaival...",
    "Fénykép": "https://i.imgur.com/R8un84m.jpg",
    "Keywords": "Helyszín, logisztika; Szolgáltatás fiataloknak; Tréning, tanácsadás, Táborszervezés; Rendezvényszervezés; Egyéb humán erőforrás; Elektronika; Bútor, irodai eszköz; Egyéb tárgyi erőforrás"
  },
  {
    "date": "2018/02/16 3:49:48 du. CET",
    "Név": "Schmidt Richárd",
    "Email": "schmidtr83@gmail.com",
    "Település": "Budapest",
    "Szervezet": "Ifjúsági Tér Neked",
    "Szakterület": "gyakorlati ifjúsági munka kamaszokkal, publikálás, ifjúságszakmai rendezvényszervezés",
    "Végzettség": "pszichopedagógus terapeuta",
    "Targyi": "társasjátékok, röplabdaháló, labdák, sportfelszerelések, szakkönyvek (akár örökbe is ha éppen akad), helység (180 nm, zegzugos ifiklub)",
    "Humán": "publikációs készségek, pályázatírási kompetencia, önismereti és egyéb csoportozós játéktár",
    "Szolgáltatás": "13-18 éves kamaszok számára napközbeni ellátás hétköznapokon, szakmai gyakorlati helyszín felsőoktatási hallgatóknak, tréning tartása kamaszoknak és szakembereknek, workshop vezetés ifjúságszakmai témák mentén",
    "Személyes": "Kamaszkorom óta a szakterületen dolgozom, kezdetben önkéntes kortárssegítőként, később asszisztensként Ifjúsági Irodában. Dolgoztam irodavezetőként és tanácsadóként is több helyen. Jelenleg a 12. kerületi Ifjúsági Közösségi tér vezetője vagyok. Több szakkönyvben jelent meg publikációm (részletesen most nem töltöm fel).",
    "Fénykép": "https://i.imgur.com/8gHmH8x.jpg",
    "Keywords": "Helyszín; logisztika; Szolgáltatás fiataloknak; Szolgáltatás szakembereknek; Tréning, tanácsadás; Projektmenedzsment; Egyéb humán erőforrás; Játék, sport és tréning eszközök; Egyéb tárgyi erőforrás"
  },
  {
    "date": "2018/02/17 8:27:26 de. CET",
    "Név": "Gergely Miklós",
    "Email": "miklos.gergely@gmail.com",
    "Település": "Mályi",
    "Szervezet": "MINI Ifjúsági Szolgálat",
    "Szakterület": "- Felkereső ifjúsági munka\n- Közösségfejlesztés, csapatépítés (életkortól függetlenül) \n- Szervezetfejlesztés\n- Nem-formális pedagógiai módszerek elmélete és gyakorlata\n- Osztályközösség fejlesztés\n- Információszolgáltatás hazai és nemzetközi lehetőségekről",
    "Végzettség": "Mezőgazdasági-technikus, mérnök-informatikus",
    "Targyi": "Rendezvénytechnika\nHangtechnika\nFénytechnika\nVizuáltechnika\nSátor\nDekoráció\nSport és szabadidős eszközök",
    "Humán": "Nem-formális pedagógiai módszerek\nHazai és nemzetközi partnerhálózat",
    "Szolgáltatás": "Rendezvények komplett lebonyolítása\nCsapatépítés\nIndoor és Outdoor tréningek komplett lebonyolítása\nMobil felkereső ifjúsági szolgáltatás\nSzakértés - Tanácsadás\nInformális csoportok koordinálása, támogatása\nJárműpark biztosítása (személy és teherszállítás)\nPromóciós eszközök tervezése és kivitelezése (kitűzőkészítés, levonó, textiltermékek hímzése és dekorálása, szublimálás, egyedi ötletek megvalósítása, minden is)",
    "Személyes": "2000 óta foglalkozom közösségekkel és fiatalokkal. 2006 óta a MINI Ifjúsági Szolgálat vezetője, mely mára az ország egyedi felkereső szolgáltatása. Folyamatosan figyelembe vesszük a trendeket és ehhez igazítjuk munkánkat. \nFejlesztés, képessé tétel, élmény.",
    "Fénykép": "https://i.imgur.com/FyW5KSH.jpg",
    "Keywords": "Helyszín, logisztika; Szolgáltatás fiataloknak; Szolgáltatás szakembereknek; Tréning, tanácsadás; Nemzetközi; Egyéb humán erőforrás; Elektronika; Játék, sport és tréning eszköz; Egyéb tárgyi erőforrás"
  },
  {
    "date": "2018/02/17 12:59:09 du. CET",
    "Név": "Antal Ágnes",
    "Email": "civilstart@gmail.com; jozefa15@gmail.com; titkar@iszosz.org -de ezt lassan átadom valakinek.",
    "Település": "Mályi, Fonyód",
    "Szervezet": "Civil Start Egyesület, de az Iszosznak magánszemélyként vagyok a tagja",
    "Szakterület": "Peer Mentoring, közösségfejlesztés és csapatépítés, szakértés, projektmenedzsment, nem formális pedagógiai módszerek alkalmazása és átadása, rendezvényszervezés, szakmafejlesztés-szakkönyvek, módszertani kiadványok",
    "Végzettség": "Közösségi-civil szervező, magyar (ba)",
    "Targyi": "A mini ifjúsági Szolgálat eszközparkjával rendelkezem én is és nemsokára elkészül a közösségi tér is a felújítással.",
    "Humán": "Mosoly, szeretet, ölelés. Egyébként lásd szakterület.",
    "Szolgáltatás": "Rendezvényszervezés, projekt vezetés, pályázatírás, szakma az ifjúságért akadémia, szakkönyvek gyakorlati szemszögből, nem formális pedagógiai módszerek átadása.",
    "Személyes": "",
    "Fénykép": "https://i.imgur.com/KjLvZZq.jpg",
    "Keywords": "Szolgáltatás fiataloknak; Szolgáltatás szakembereknek; Tréning, tanácsadás; Projektmenedzsment; Rendezvényszervezés;  Egyéb humán erőforrás; Elektronika; Játék, sport és tréning "
  },
  {
    "date": "2018/02/17 7:52:08 du. CET",
    "Név": "Antal Marianna",
    "Email": "antma83@gmail.com",
    "Település": "Nyíregyháza",
    "Szervezet": "Nyírségi Fiatalokért Alapítvány",
    "Szakterület": "gyógypedagógia, fejlesztés-oktatás, pályaorientáció",
    "Végzettség": "Gyógypedagógus, pszichopedagógia szakos tanár",
    "Targyi": "",
    "Humán": "gyógypedagógiai, pszichopedagógiai szaktudás",
    "Szolgáltatás": "",
    "Személyes": "",
    "Fénykép": "https://i.imgur.com/lTOTP1x.jpg",
    "Keywords": "Egyéb humán erőforrás"
  },
  {
    "date": "2018/02/18 7:00:20 du. CET",
    "Név": "Ament Balázs",
    "Email": "balazs@ament.hu",
    "Település": "Budapest/Gyula/Szeged",
    "Szervezet": "Mi egy Másért Közhasznú Egyesület, Regionális Ifjúságfejlesztő Központ Alapítvány",
    "Szakterület": "Lobbi, szervezetfejlesztés, települési/szervezeti ifjúságpolitika, pályázatírás, projektmenedzsment, kommunikáció fejlesztés, fotózás, weblap készítés",
    "Végzettség": "Művelődésszervező-rendezvényszervező, ifjúságsegítő",
    "Targyi": "",
    "Humán": "Bármilyen területen a fent felsorolás szakterület bőr.",
    "Szolgáltatás": "",
    "Személyes": "2000-ben kerültem kapcsolatba az ifjúságüggyel mint gyermek animátor, 2003 óta pedig szervezeti alapitóként a Mi egy Másért Egyesület tagjaként, elnökeként végzek települési ifjúsági, ifjúságszakmai munkát, elvégeztem a művelődésszervező-rendezvényszervező és az ifjúságsegítő szakokat, alapítója és elnökségi tagja voltam a Nemzeti Ifjúsági Tanácsnak, a helyi egyesülettel létrehoztuk a Gyulai Ifjúsági Központot, számos más projektet követően, Gyula város megbízásából elkészítettem a település ifjúsági stratégiáját, később a SINOSZ számára egy szervezeti ifjúsági stratégia megírásával bíztak meg. Jelenleg a Mi egy Másért Egyesület és a Nemzeti Ifjúsági Tanács elnöke és a Regionális Ifjúságfejlesztő Központ titkára vagyok, főállásban pedig az Új Nemzedék Központ hálózati igazgatóhelyetteseként dolgozom.",
    "Fénykép": "https://i.imgur.com/LMlmmf5.jpg",
    "Keywords": "Projektmenedzsment; Egyéb humán erőforrás"
  },
  {
    "date": "2018/02/19 11:15:45 de. CET",
    "Név": "Borsos László",
    "Email": "borsos.laszlo.1979@gmail.com",
    "Település": "Szombathely",
    "Szervezet": "Vasi Ifjúságért Egyesület",
    "Szakterület": "felkereső ifjúsági munka, kortárssegítés, nem formális pedagógia, élménypedagógia, közösségi játékok, ön- és társismeret",
    "Végzettség": "általános szociális munkás, ifjúságsegítő",
    "Targyi": "SD kézi kitűző készítő gép és kiegészítők (32, 44 mm), Pitrush társasjáték, Crokinole társasjáték, drog szimulációs szemüvegek (4 fajta), tréningkocka (2 doboz), szemkendő (10 db), képkártyák csapatépítéshez, coachinghoz, tanácsadáshoz",
    "Humán": "Ön- és társismereti, kommunikációs, közösségfejlesztő és csapatépítő valamint tematikus (prevenció-egészség, kortárssegítő, globalizáció, emberi jogok témakörében) tréningeket tartok.",
    "Szolgáltatás": "kortárssegítő tréning, egészség ösvény vetélkedő, egészség piac interaktív foglalkzás, ön- és társismereti foglalkozások, közösségfejlesztő/csapatépítő tréningek",
    "Személyes": "Általános szociális munkás (PTE EFK) és ifjúságsegítő (PTE FEEK) végzettséggel rendelkezem. 2002 óta dolgozom az ifjúságügy területén. 14 éven keresztül a LOGO Ifjúsági Szolgálat munkatársaként tevékenykedett különböző munkakörökben Vas megyei, illetve szombathelyi feladatellátásban: ifjúsági iroda, felkereső és mobil ifjúsági szolgáltatások, Eurodesk koordinátor, kortárssegítő koordinátor.\n\nMunkám során sok hazai, határon túli és nemzetközi szakmai rendezvényen, tréningen vett részt. Az országos hatókörű Település és Ifjúsága Konferencia szervezői csapatát is erősítettem néhány éven keresztül.\n\n2017. évtől az Új Nemzedék Központnak főállású Vas megyei ifjúságszakmai koordinátora vagyok.\n\nCivil területen is kapcsolódok több ifjúsági, ifjúságszakmai szervezethez: a Vasi Ifjúságért Egyesület és az Ifjúsági Szolgáltatók Országos Szövetsége alapító tagja vagyok. A VIE-n keresztül a Szombathelyi Civil Kerekasztalnak és a Nemzeti Ifjúsági Tanácsnak a űködésére van némi rálátásom.\n\nJelenleg is a Vas Megyei Közgyűlés Civil és Nemzetiségi Kapcsolatok Bizottságának meghívott külsős szakértője vagyok.\n\nÖn- és társismereti, kommunikációs, közösségfejlesztő és csapatépítő valamint tematikus (prevenció-egészség, kortárssegítő, globalizáció, emberi jogok témakörében) tréningeket is tartok elsősorban fiataloknak, illetve velük foglalkozó felnőtt szakembereknek a nem-formális és élménypedagógia módszereit használva.",
    "Fénykép": "https://i.imgur.com/qYzmBWU.jpg",
    "Keywords": "Szolgáltatás fiataloknak; Tréning, tanácsadás; Játék, sport és tréning eszköz; Egyéb tárgyi erőforrás"
  },
  {
    "date": "2018/02/19 8:38:41 du. CET",
    "Név": "Gyulavári Attila Zsolt",
    "Email": "gyulavari.attila@kozpontegyesulet.hu",
    "Település": "Debrecen",
    "Szervezet": "KÖZ-Pont Ifjúsági Egyesület",
    "Szakterület": "önkéntesség, diákönkormányzatiság, sport és egészséges életmód, fenntarthatóság, környezetvédelem, erőforrás menedzsment, logisztika",
    "Végzettség": "sportszervező menedzser",
    "Targyi": "",
    "Humán": "",
    "Szolgáltatás": "moderálás, képzések, tréningek tartása,  rendezvényszervezés ifjúság, kultúra, sport területén, helyi/térségi kutatások készítése, kiértékelése, szakmai tanácsadás",
    "Személyes": "Gyulavári Attila Zsolt vagyok már általános iskolában megismerkedtem a diákönkormányzatisággal, 18 éves korában csatlakoztam a KÖZ-Pont Ifjúsági Egyesülethez akkor még csak önkéntesként. Középiskolásként 2 éven keresztül voltam a Hajdú-Bihar megyei Diákönkormányzatok Szövetségének az elnöke. 2011-ben végeztem a Perfekt Szakközép-és Szakiskola sportszervező,-menedzser szakán, tanulmányait a Debreceni Egyetem Természettudományi és Technológiai Karán folytattam. Egyetemi éveim alatt a DEHÖK Hallgatói Környezetvédelmi Bizottságában tevékenykedtem 5 éven keresztül, ebből 3 évig a szervezet elnöke voltam.A Demokratikus Ifjúságért Alapítvány KÖZÖD! Programjában az Észak-alföldi régió regionális koordinátora voltam a 2010/2011-es tanévben. Több éven keresztül voltam a KÖZ-Pont alelnöke valamint a kiemelt programok koordinátora. Az egyesületben tanultam meg igazán mit jelent az, hogy csapatmunka, segítségnyújtás és az emberekkel való foglalkozás. Rengeteg dolgot sajátított el, tanult meg az évek folyamán, amire nagyon büszke ezen munkáját díjazta az Egyesület is, amikor a 2009-es év önkéntesének választották. 2017 augusztusától az Egyesület elnöke ként tevékenykedem. Korábban versenyszerűen sportoltam, jelenleg a Hajdú-Bihar Megyei Röplabda Szövetség titkára, valamint a Civil Társulás a Páros Röplabdáért ügyvezetője vagyok. \n \nMottóm: \" A sport megtanít becsületesen győzni, vagy emelt fővel veszíteni. A sport tehát mindenre megtanít. \" (Ernest Hemingway)",
    "Fénykép": "https://i.imgur.com/zxxFVlP.jpg",
    "Keywords": "Szolgáltatás fiataloknak; Szolgáltatás szakembereknek"
  },
  {
    "date": "2018/02/19 9:05:26 du. CET",
    "Név": "KÖZ--Pont Ifjúsági Egyesület",
    "Email": "info@kozpontegyesulet.hu",
    "Település": "Debrecen, Nyíregyháza, Szolnok",
    "Szervezet": "KÖZ--Pont Ifjúsági Egyesület",
    "Szakterület": "önkéntesség, IKSZ, diákönkormányzatiság, nemzetközi programok, projektek, Erasmus+ - EVS, közösségi tér, ifjúsági programok rendezvények szervezése",
    "Végzettség": "diploma",
    "Targyi": "- közösségi terek (Debrecen, Nyíregyháza, Szolnok- rendezvény technika (sörpad, sátor, stb.)\n- FORD TRANZIT 9 fős kisbusz\n- szakmai, módszertani könyvtár és anyagok\n- irodai eszközök (asztal, szék, számítógép, nyomtató, babzsákok)\n- reklámajándék készítő eszközök (bögrenyomó, kitűzőkészítő)\n-  elektronikai eszközök (XBOX, megaphone, walkitalky, stb.)\n- sport és szabadidős eszközök (csocsó, darts, biliárd, mobilröplabda pálya, stb.)",
    "Humán": "munkatársak, külföldi önkéntesek szakmai tudása: moderálás, képzések, tréningek tartása, kitelepülések, rendhagyó felkereső alkalmak, szakmai orientáció, fiatalkori önkéntesség, iskolai közösségi szolgálat felkészítése, feldolgozás, rendezvényszervezés, hazai és nemzetközi programok koordinációja, önkéntes menedzsment,",
    "Szolgáltatás": "http://www.kozpontegyesulet.hu/hu/szolgaltatasok/",
    "Személyes": "Egyesületünk 2001-ben jött létre Debrecenben, azóta egy regionális szinten meghatározó ifjúsági szervezetté nőtte ki magát. Jelenleg 10-30 év közötti fiatalokkal foglalkozunk az Észak-alföldi régióban. A tevékenységi paletta igen bő, köztük szerepelnek képzések és tréningek, önkéntes programok, gyakornoki program, ill. ifjúsági kulturális és sportprogramok szervezése. Három ifjúsági irodát űködtetünk: Debrecenben, Nyíregyházán és Szolnokon. 2013-óta Eurodesk partnerként, mint akkreditált Európai Önkéntes Szolgálat küldő és fogadó szervezetként is tevékenykedünk.\n\nEddigi szakmai elismeréseink: Hajdú-Bihar Megyei ÉV Önkéntes Program Díja - 2010, Országos Év Önkéntes Program Díja - 2011, többszörös KÖZÖD! Program díjak 2013 2010 és 2012 között, ACES pályázati különdíj nemzetközi programunkkal - 2013, Segítő Diákok Pályázat Kiemelt Elismerés 2013 2014.",
    "Fénykép": "https://i.imgur.com/QMBY7GS.jpg",
    "Keywords": "Helyszín, logisztika; Szolgáltatás fiataloknak; Szolgáltatás szakembereknek; Tréning, tanácsadás; Projektmenedzsment; Rendezvényszervezés Nemzetközi; Egyéb humán erőforrás; Elektronika; Bútor, irodai eszköz;  Játék, sport és tréning eszköz; Egyéb tárgyi erőforrás"
  },
  {
    "date": "2018/02/20 8:15:02 de. CET",
    "Név": "Enyedi Imre",
    "Email": "imre.enyedi@gmail.com",
    "Település": "Debrecen",
    "Szervezet": "Debreceni Ifjúsági Szolgáltató Nonprofit KFT.",
    "Szakterület": "Nemzetközi mobilitás, projekt menedzsment, önkéntesség, települési ifjúsági munka, balesetmegelőzés és közlekedés biztonság.",
    "Végzettség": "Ifjúságsegítő",
    "Targyi": "-",
    "Humán": "Nemzetközi projekt tapasztalat, Erasmus+ pályázati tanácsadás.",
    "Szolgáltatás": "Rendezvényszervezés,Terembérlés, Technika bérlés (hang, fény, sörpad, székek)",
    "Személyes": "Enyedi Imre, ifjúságsegítő, nemzetközi projekt menedzser, Eurodesk Észak Alföldi régió regionális koordinátora, 2015. december 1. óta dolgozik a Debreceni Ifjúsági Ház szakmai vezetőjeként. A Mobilitás Képzők körének a tagja (Képzők képzése akkreditált képzés 2009). 2004-óta vesz részt a Fiatalok Lendületben Program projektjein, számos képzésen vett részt az ifjúsági szakmája kezdetén (Salto TOM-Training of Multiplyers, Nemzetközi hosszútávú multiplikátor képzés 2005-2006,  Angol nyelvi és informatikai képzés ifjúság segítők számára 2004, MOYC - More Opportunity For Young Citizens 4.3 képzés 2007, „Street in Action” Nemzetközi tréing és szeminárium Ifjúsági szakemberek részére 2007; European Expert Meeting Youth Work –Európai fórum az ifjúsági szakemberek részére 2010; EVScycle Trainers Meeting 2015).",
    "Fénykép": "https://i.imgur.com/7tBGbAc.jpg",
    "Keywords": "Helyszín, logisztika; Szolgáltatás fiataloknak, Szolgáltatás szakembereknek, Projektmenedzsment, Nemzetközi"
  },
  {
    "date": "2018/02/21 8:56:08 de. CET",
    "Név": "Gulyás Barnabás",
    "Email": "barnabas.gulyas@gyiot.hu",
    "Település": "Budapest",
    "Szervezet": "Gyermek- és Ifjúsági Önkormányzati Társaság",
    "Szakterület": "demokráciára nevelés, strukturált párbeszéd, ifjúsági közösségfejlesztés, projektmenedzsment, nemzetközi ifjúsági munka, társadalmi fenntarthatóság, konfliktuskezelés",
    "Végzettség": "szociális munkás, okleveles közösség és civil fejlesztő",
    "Targyi": "Flipchart tábla; nyomtatott, ifjúságszakmai kiadványok; közösségi tér.",
    "Humán": "Nemformális tanuláson alapuló tréningek, programok kidolgozása. Nemzetközi ifjúsági projektekkel kapcsolatos adminisztratív mintadokumentumok (szerződések, kifizetésekhez bizonylatok).",
    "Szolgáltatás": "ifjúsági területen pályázat előkészítés, megírásban való segítség. Tréning, képzés, űhelymunka tervezése és lebonyolítása.",
    "Személyes": "Gulyás Barnabás, szociális munkás; okleveles közösségi- civil fejlesztő szakember. Jelenleg doktori tanulmányait folytatja a Pécsi Tudományegyetemen településszociológia programban.  2009 óta vezető tisztségviselője a Gyermek- és Ifjúsági Önkormányzati Társaságnak, amely az országos ernyőszervezete a települési szintű korosztályi érdekképviseletet ellátó szervezeteknek. Elnökként megannyi rendezvény, esemény, tréning, szakmai fejlesztő tevékenység és projekt fő szervezője, szakmai koordinátora; kiemelten foglalkozik a fiatalok és döntéshozók közötti párbeszéd kezdeményezésével, fejlesztésével.\nA hazai civil szervezeti munkája mellett, évek óta képzőként dolgozik úgy hazai, mint nemzetközi szinten. Főbb érdeklődési területe az állampolgári nevelés, társadalmi fenntarthatóság témaköreire épül, amellett az önirányított tanulás és nem formális nevelés témakörében is szerteágazó tapasztalatra tett szert.",
    "Fénykép": "https://i.imgur.com/Y8nmZdn.jpg",
    "Keywords": "Helyszín, logisztika; Szolgáltatás fiataloknak; Szolgáltatás szakembereknek; Tréning, tanácsadás; Projektmenedzsment; Nemzetközi; Bútor, irodai eszköz, Egyéb tárgyi erőforrás"
  },
  {
    "date": "2018/02/22 3:08:16 du. CET",
    "Név": "Szabó Enikő",
    "Email": "szabo.eni@gmail.com",
    "Település": "Gyula",
    "Szervezet": "Mi egy Másért Közhasznú Egyesület",
    "Szakterület": "Kortársegítő Képzés\nNyári táborok szervezése\nDemokráciára nevelő projekt 8 és 12 éves gyermekeknek\nPályaorientációs rendezvények szervezése \nIfjúsági Információs Központ Szakmai vezetése",
    "Végzettség": "űvelődés szervező és dráma pedagógus,  Ifjúságsegítő és Ifjúsági szakértő,  Emberjogi tréner, Kiskompasz tréné",
    "Targyi": "Projektor, laptop, fényképezőgép, 37mm-es és 55mm-es jelvénykészítő gépek, társas játékok, össze csukható asztalok, sátrak, össze csukható székek,",
    "Humán": "",
    "Szolgáltatás": "",
    "Személyes": "Több mint 25 éve foglalkozom fiatalokkal, ezen belül is gyermek-, és ifjúságfejlesztéssel, gyermek és emberjogi neveléssel és érzékenyítéssel, drogprevencióval, képzések tartásával, szervezetfejlesztéssel. Kiemelten fontosnak tartom a gyermek-, és emberi jogokat, és az emberek felkészítését ezen a területen. A Mi egy Másért Közhasznú Egyesület egyik alapítója vagyok, mely szervezetet 2003-ban hoztunk létre. Szervezetünk 2014 márciusa óta látja el Gyula városában az ifjúsági szakfeladatokat, valamint még ez évben nyitotta meg kapuit a Gyulai Ifjúsági Központ, mely központnak a szakmai vezetését látom el.",
    "Fénykép": "https://i.imgur.com/1lGo5HS.jpg",
    "Keywords": "Elektronika; Bútor, irodai eszköz; Játék, sport és tréning eszköz; Egyéb tárgyi erőforrás"
  },
  {
    "date": "2018/02/10 9:23:11 du. CET",
    "Név": "Makovi Ágnes",
    "Email": "europaifjusaga@gmail.com",
    "Település": "Székesfehérvár",
    "Szervezet": "Európa Ifjúsága Egyesület",
    "Szakterület": "kortárssegítés, nemzetközi mobilitás (Erasmus+ program), projektmenedzsment",
    "Végzettség": "szociálpedagógus, alternatív és augmentatív kommunikáció oktató, grafológus",
    "Targyi": "projektor, vászon, hangfal, mobil hangosítás",
    "Humán": "kortárssegítő képzés, projektmenedzsment képzés, Erasmus+ programban szerzett elméleti és gyakorlati tapasztalat, iskolai közösségi szolgálat",
    "Szolgáltatás": "-",
    "Személyes": "Szociálpedagógusként, grafológusként, okleveles augmentatív-és alternatív kommunikációs oktatóként végeztem. Egyéni segítő szolgáltatásokkal, közösségszervezéssel, kortárssegítők képzésével, felkereső ifjúsági munkával, a fiataloknak szóló nemzetközi mobilitási lehetőségek kiaknázásával foglalkozom. A fiataloktól folyamatosan tanulok, miközben hiszek abban, én is adok nekik valamit, ami számukra addig elérhetetlennek tűnt, új élményt, megtapasztalást, iránymutatást, megerősítést, ösztönzést. Hiszek a közösség erejében, a pillanat fontosságában, a sorsszerűségben. Szerencsés vagyok, mert a hivatásom a hobbim.",
    "Fénykép": "https://i.imgur.com/ihvSYcf.jpg",
    "Keywords": "Tréning, tanácsadás; Projektmenedzsment; Nemzetközi; Egyéb humán erőforrás; Elektronika; Bútor, irodai eszköz"
  }
]